<?php

/* @var $this yii\web\View */

$this->title = "ระบบบริหารงาน IT บันทึกข้อมูลการทำงาน ประวัติการซ่อมคอมพิวเตอร์ ทะเบียนอุปกรณ์ คอมพิวเตอร์ภายใน องค์กร";
?>
<div class="site-index">

    <div class="jumbotron">
        <h2><i class="glyphicon glyphicon-hdd"></i> ระบบบริหารงานสารสนเทศพัสดุ IT Web Application</h2>

        <p>แจ้งรายการบริการงานเทคโนโลยีสารสนเทศ แจ้งซ่อมคอมพิวเตอร์ บันทึกข้อมูลการทำงาน ประวัติการซ่อมคอมพิวเตอร์ ทะเบียนอุปกรณ์คอมพิวเตอร์  

(คอมพิวเตอร์(PC),ปรินเตอร์,สแกนเนอร์,ระบบสารสนเทศต่างๆ,โปรแกรมงานต่างๆ)

        </p>
		
		<img src="img/Image_2.png"  /*class="img-responsive"*/>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h3><i class="glyphicon glyphicon-tasks"></i> ข้อมูลการทำงาน</h3>

                <p>บันทึกข้อมูลการทำงาน  การแก้ไขปัญหาต่าง ๆ  ประจำวัน ข้อมูลการซ่อมบำรุงอุปกรณ์คอมพิวเตอร์ ภายในองค์กร</p>


            </div>
            <div class="col-lg-4">
                <h3><i class="glyphicon glyphicon-list-alt"></i> ทะเบียนอุปกรณ์</h3>

                <p>ระบบทะเบียนอุปกรณ์ จัดเก็บข้อมูล รายละเอียด สถานะ ประวัติการซ่อมบำรุง อุปกรณ์คอมพิวเตอร์และ อุปกรณ์ ต่อพ่วงภายในองค์กร</p>


            </div>
            <div class="col-lg-4">
                <h3><i class="glyphicon glyphicon-file"></i> รายงาน</h3>

                <p>รายงานข้อมูลการทำงาน  สถิติการซ่อมบำรุงอุปกรณ์ รายงานทะเบียนอุปกรณ์ รายงานประวัติการซ่อมบำรุงอุปกรณ์ รายงาน ค่าใช้จ่ายการซ่อมบำรุง ฯลฯ</p>

            </div>
        </div>

    </div>
</div>
